[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "homepage",
  "obsidian-icon-folder",
  "dataview",
  "folder-notes",
  "obsidian-sortable",
  "periodic-notes",
  "obsidian-image-gallery",
  "tag-wrangler",
  "obsidian-languagetool-plugin",
  "calendar",
  "cmdr",
  "obsidian-map-view",
  "wikipedia-search",
  "copilot"
]